IDEA Open Model
ResultOnMembers Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public ResultOnMembers()
Public Sub New
public:
ResultOnMembers()
See Also
Reference
ResultOnMembers Class
IdeaRS.OpenModel.Result Namespace